<h4>ОСНОВНЫЕ ПРЕИМУЩЕСТВА</h4>
</div>
<div class="card_flex">
<div class="card">
    <a href="#">
        <img src="image/econom.png">
        <div class="card_text"><span class="card_text_bold">Экономичность затрат</span><br> О том, чтобы купить лазер для тату, рано или поздно задумывается любой салон красоты.</div>
    </a>
</div>
<div class="card">
    <a href="#">
        <img src="image/sett.png">
        <div class="card_text"> <span class="card_text_bold">Простота настройки</span><br>Вам не обязательно обладать знаниями в области медицины, чтобы работать с лазером - это не медицинское оборудование.</div>
    </a>
</div>
<div class="card">
<a href="#">
    <img src="image/choise.png">
    <div class="card_text"><span class="card_text_bold">Возможность выбора</span>
    <br>Внашем каталоге Вы найдете самые качественные и высокотехнологичные модели лазеров для удаления татуировок и волос.</div>
</a>
</div>
</div>
<p>Компания helpfulaser аботает на российском рынке с 2007 года. Компания занимается комплексными поставками лазерного оборудования для салонов красоты и тату-салонов. Наша компания на этом рынке по всей территории России, часто у нас заказывают товар из Украины, Белоруссии и других стран ближнего зарубежья. мы занимаемся как розночной, так и оптовой поставкой необходимых товаров.</p>